<div align="center">

 ##  ![image](https://github.com/user-attachments/assets/fe80f0eb-e18c-4ad1-91c7-9f3aed51f139)<br>𝙸'𝚖 𝚊𝚕𝚠𝚊𝚢𝚜 𝚏𝚛𝚎𝚎 𝚝𝚘 𝚜𝚝𝚊𝚛𝚝 𝚊 𝚌𝚘𝚗𝚟𝚎𝚛𝚜𝚊𝚝𝚒𝚘𝚗, *𝚊𝚗𝚍* 𝚎𝚟𝚎𝚗 𝚜𝚝𝚊𝚢 𝚒𝚗 𝚌𝚑𝚊𝚛𝚊𝚌𝚝𝚎𝚛 ! ! !<br><br>𝚠𝚑𝚊𝚝𝚎𝚟𝚎𝚛 𝚢𝚘𝚞𝚛 𝚑𝚞𝚖𝚘𝚛 𝚠𝚒𝚕𝚕 𝚋𝚎, 𝚒 𝚠𝚒𝚕𝚕 𝚌𝚘𝚖𝚙𝚕𝚒𝚖𝚎𝚗𝚝 𝚒𝚝 !<sup><sup> 𝖠𝗌 𝗂𝗇 𝗅𝗂𝗄𝖾 𝖺 𝖽𝗒𝗇𝖺𝗆𝗂𝖼 ..<sup><sup><br><br>![phf60g](https://github.com/user-attachments/assets/a7849a4c-2821-4ff7-858e-f8c0b2374cf7)






  
 <sup>𝚒𝚏 𝚒 𝚖𝚊𝚍𝚎 𝚢𝚞 𝚞𝚗𝚌𝚘𝚖𝚏𝚢 𝚢𝚘𝚞 𝚒𝚗 𝚜𝚘𝚖𝚎 𝚠𝚊𝚢 , 𝚍𝚘𝚗'𝚝 𝚋𝚎 𝚜𝚌𝚊𝚛𝚎𝚍 𝚝𝚘 𝚌𝚘𝚖𝚏𝚘𝚛𝚝 𝚖𝚎 𝚊𝚋𝚘𝚞𝚝 𝚒𝚝 !! <br> 𝚒 𝚝𝚎𝚗𝚍 𝚝𝚘 𝚋𝚎 𝚒𝚗𝚝𝚒𝚖𝚒𝚍𝚊𝚝𝚒𝚗𝚐 𝚊𝚝 𝚝𝚒𝚖𝚎𝚜, 𝚊𝚗𝚍 𝚒𝚖 𝚠𝚘𝚛𝚔𝚒𝚗𝚐 𝚘𝚗 𝚝𝚑𝚊𝚝 .  𝙸'𝚕𝚕 𝚎𝚟𝚎𝚗 𝚊𝚜𝚔 𝚒𝚏 𝚒 𝚖𝚊𝚍𝚎 𝚢𝚘𝚞 𝚞𝚗𝚌𝚘𝚖𝚏𝚘𝚛𝚝𝚊𝚋𝚕𝚎 𝚏𝚛𝚘𝚖 𝚠𝚝𝚟 𝚒 𝚍𝚒𝚍 𝚘𝚛 𝚜𝚊𝚒𝚍 ^_^

꒰ ![mydrkx](https://github.com/user-attachments/assets/e657ad79-70d1-4617-91fe-3e51dde1ba3d)
꒱

 ✦ **𝖢+𝖧 𝗂𝗌 𝖵𝖤𝖱𝖸 𝗐𝖾𝗅𝖼𝗈𝗆𝖾𝖽 𝗂𝖿 𝗒𝗈𝗎𝗋𝖾 𝗐𝗈𝗇𝖽𝖾𝗋𝗂𝗇𝗀 !! 𝖾𝗏𝖾𝗇 𝗆𝗈𝗋𝖾 𝖼𝗈𝗆𝖿𝗈𝗋𝗍𝖾𝖽 𝗂𝖿 𝖻𝗈𝗍𝗁 𝗈𝖿 𝗈𝗎𝗋 𝗌𝗄𝗂𝗇𝗌 𝖺𝗋𝖾 𝖼𝖺𝗇𝗇𝗈𝗇𝗅𝗒 𝗋𝖾𝗅𝖺𝗍𝖾𝖽 ^_^<br> 𝗌𝗍𝖺𝗋𝗍𝗂𝗇𝗀 𝖺 𝖼𝗈𝗇𝗏𝖾𝗋𝗌𝖺𝗍𝗂𝗈𝗇 𝗂𝗌 𝗇𝗈𝗍 𝗇𝖾𝖼𝖾𝗌𝗌𝖺𝗋𝗒, 𝖻𝗎𝗍 𝗂 𝗐𝗈𝗇𝗍 𝗆𝗂𝗇𝖽 𝗂𝗍 𝗂𝖿 𝗒𝗈𝗎 𝗐𝖺𝗇𝗇𝖺 !** <sup>𝖾𝗂𝗍𝗁𝖾𝗋 𝗐𝖺𝗒, 𝗂𝗅𝗅 𝖺𝗅𝗐𝖺𝗒𝗌 𝖺𝗉𝗉𝗋𝖾𝖼𝗁𝗂𝖺𝗍𝖾 𝗍𝗁𝖾 𝖼𝗈𝗆𝗉𝖺𝗇𝗒 < 3<br><br>

✦   𝙸 𝚖𝚒𝚐𝚑𝚝 𝚛𝚎𝚙𝚎𝚊𝚝 𝚝𝚑𝚎 𝚜𝚊𝚖𝚎 𝚠𝚘𝚛𝚍𝚜 𝚕𝚒𝚔𝚎 "𝚐𝚞𝚕𝚙" 𝚘𝚛 "𝚜𝚠𝚎𝚊𝚝𝚜" 𝚌𝚊𝚞𝚜𝚎 𝚒 𝚜𝚘𝚖𝚎𝚝𝚒𝚖𝚎𝚜 𝚍𝚘𝚗'𝚝 𝚔𝚗𝚘𝚠 𝚠𝚑𝚊𝚝 𝚝𝚘 𝚜𝚊𝚢 .. <sup>- 𝚑𝚘𝚙𝚎 𝚝𝚑𝚊𝚝'𝚜 𝚘𝚔𝚊𝚢 !!


 ✦     𝙸 𝚝𝚎𝚗𝚍 𝚝𝚘 𝚖𝚊𝚔𝚎 *𝙰𝙻𝙾𝚃* 𝚘𝚏 𝚖𝚒𝚜𝚜𝚙𝚎𝚕𝚕𝚜, 𝚎𝚜𝚙𝚎𝚌𝚒𝚊𝚕𝚕𝚢 𝚠𝚑𝚎𝚗𝚎𝚟𝚎𝚛 𝚝𝚑𝚎𝚛𝚎'𝚜 𝚌𝚛𝚊𝚣𝚢 𝚜𝚝𝚞𝚏𝚏 𝚐𝚘𝚒𝚗𝚐 𝚘𝚗 ( 𝚊𝚗𝚍 𝚒𝚖 𝚒𝚗𝚌𝚕𝚞𝚍𝚎𝚍 )<br>𝙸 𝚊𝚖 𝚊 𝚏𝚊𝚜𝚝 𝚝𝚢𝚙𝚎𝚛, 𝚊𝚗𝚍 𝚒'𝚕𝚕 𝚎𝚒𝚝𝚑𝚎𝚛 𝚝𝚊𝚔𝚎 𝚖𝚢 𝚝𝚒𝚖𝚎 𝚝𝚘 𝚜𝚙𝚎𝚕𝚕 𝚛𝚒𝚐𝚑𝚝 𝚘𝚛 𝚓𝚞𝚜𝚝 𝚌𝚘𝚖𝚙𝚕𝚎𝚝𝚢 𝚒𝚐𝚗𝚘𝚛𝚎 𝚒𝚝 .. ノノ<br><sup>**𝚜𝚘𝚛𝚛𝚢 𝚒𝚏 𝚢𝚞 𝚌𝚊𝚗'𝚝 𝚛𝚎𝚊𝚍 𝚖𝚢 𝚖𝚒𝚜𝚜𝚙𝚎𝚕𝚕𝚜 𝚌𝚘𝚛𝚛𝚎𝚝𝚕𝚢  𝙳 :**<sup>

<br>✦  **𝗂 𝗀𝖾𝗇𝗎𝖾𝗇𝗅𝗒 𝖽𝗈𝗇'𝗍 𝗆𝗂𝗇𝖽 𝗂𝖿 𝗒𝗈𝗎 𝗐𝗁𝖾𝗋𝖾 𝗍𝗈 𝗍𝖺𝗄𝖾 𝗂𝗇𝗌𝗉𝗈𝗋𝖺𝗍𝗂𝗈𝗇 𝖿𝗋𝗈𝗆 𝗆𝗒 𝗌𝗄𝗂𝗇𝗌 𝗈𝗋 𝖾𝗏𝖾𝗇 𝗆𝗒 𝗉𝖺𝗀𝖾𝗌 , 𝖾𝗏𝖾𝗋𝗒𝗈𝗇𝖾 𝗀𝖾𝗍𝗌 𝗍𝗁𝖾𝗂𝗋 𝗂𝗇𝗌𝗉𝗈 𝗌𝗈𝗆𝖾𝗐𝗁𝖾𝗋𝖾 !<br>𝗃𝗎𝗌 𝖽𝗈𝗇'𝗍 𝖽𝗈 𝖺 𝖽𝗂𝗀𝗂𝗍 𝖻𝗒 𝖽𝗂𝗀𝗂𝗍 𝖼𝗈𝗉𝗒 .. 𝗍𝗁𝖾𝗋𝖾𝗌 𝗇𝗈 𝗋𝖾𝖺𝗌𝗈𝗇 𝗍𝗈 ! 𝖨 𝗄𝗇𝗈𝗐 𝗍𝗁𝖾𝗋𝖾'𝗌 𝗌𝗈𝗆𝖾 𝖼𝗋𝖾𝖺𝗍𝗂𝗏𝗂𝗍𝗒 𝗂𝗇 𝗒𝗈𝗎 ! ^_^ ♡**

꒰ ![an3zdx](https://github.com/user-attachments/assets/a5cd595a-163c-4221-9894-115b42aeb325) ꒱


 
✦ <br><br><br><sup>𝚝𝚑𝚡 𝚏𝚘𝚛 𝚛𝚎𝚊𝚍𝚒𝚗𝚐 !! <3<br>g𝚘 𝚝𝚘 𝚖𝚢 𝚜𝚝𝚛𝚊𝚠𝚙𝚊𝚐𝚎 𝚏𝚘𝚛 𝚜𝚘𝚖𝚎 𝚁𝙴𝙰𝙻 𝚒𝚗𝚏𝚘𝚛𝚖𝚊𝚝𝚒𝚘𝚗 𝚊𝚋𝚘𝚞𝚝 𝚖𝚎 !! ^_^<br>✧<br>𝙷𝚎𝚛𝚎'𝚜 𝚠𝚑𝚎𝚛𝚎 𝚒 𝚏𝚘𝚞𝚗𝚍 𝚝𝚑𝚎 𝚍𝚒𝚟𝚒𝚍𝚎𝚛𝚜 n pixel : [https://rentry.co/ulzzangdividers ](https://rentry.co/ulzzang)<sup>

![image](https://github.com/user-attachments/assets/50682c32-0397-4343-83d1-dadc7365a6d8)
